{"elements":[{"name":"Copper","number":"29","discovery_date":"1250","notes":"Copper was probably the first metal mined and crafted by humans.[1] It was originally obtained as a native metal and later from the smelting of ores. Earliest estimates of the discovery of copper suggest around 9000 BCE in the Middle East. It was one of the most important materials to humans throughout the Chalcolithic and Bronze Ages. Copper beads dating from 6000 BCE have been found in Çatal Höyük, Anatolia.[2]","discovery_order":1},{"name":"Lead","number":"82","discovery_date":"1250","notes":"It is believed that lead smelting began at least 9,000 years ago, and the oldest known artifact of lead is a statuette found at the temple of Osiris on the site of Abydos dated circa 3800 BCE.[3]","discovery_order":2},{"name":"Gold","number":"79","discovery_date":"1250","notes":"The oldest golden treasure in the world, dating from 4,600 BC to 4,200 BC, was discovered at the burial site Varna Necropolis.","discovery_order":3},{"name":"Silver","number":"47","discovery_date":"1250","notes":"Estimated to have been discovered shortly after copper and gold.[4][5]","discovery_order":4},{"name":"Iron","number":"26","discovery_date":"1250","notes":"There is evidence that iron was known from before 5000 BCE.[6] The oldest known iron objects used by humans are some beads of meteoric iron, made in Egypt in about 4000 BCE. The discovery of smelting around 3000 BCE led to the start of the iron age around 1200 BCE[7] and the prominent use of iron for tools and weapons.[8]","discovery_order":5},{"name":"Carbon","number":"6","discovery_date":"1250","notes":"The earliest known use of charcoal was for the reduction of copper, zinc, and tin ores in the manufacture of bronze, by the Egyptians and Sumerians.[9] Diamonds were probably known as early as 2500 BCE.[10] The first true chemical analyses were made in the 18th century,[11] and in 1789 carbon was listed by Antoine Lavoisier as an element.[12]","discovery_order":6},{"name":"Tin","number":"50","discovery_date":"1250","notes":"First smelted in combination with copper around 3500 BCE to produce bronze.[13] The oldest artifacts date from around 2000 BCE.[14]","discovery_order":7},{"name":"Sulfur","number":"16","discovery_date":"1250","notes":"First used at least 4,000 years ago.[15] Recognized as an element by Antoine Lavoisier in 1777.","discovery_order":8},{"name":"Mercury","number":"80","discovery_date":"1250","notes":"Known to ancient Chinese and Indians before 2000 BCE, and found in Egyptian tombs dating from 1500 BCE.[16]","discovery_order":9},{"name":"Zinc","number":"30","discovery_date":"1250","notes":"Extracted as a metal since antiquity (before 1000 BCE) by Indian metallurgists, but the true nature of this metal was not understood in ancient times. Identified as a unique metal by the metallurgist Rasaratna Samuccaya in 800[17] and by the alchemist Paracelsus in 1526.[18] Isolated by Andreas Sigismund Marggraf in 1746.[19]","discovery_order":10},{"name":"Arsenic","number":"33","discovery_date":"1250","notes":"In use in the early Bronze Age; Albertus Magnus was the first European to isolate the element in 1250.[20] In 1649, Johann Schröder published two ways of preparing elemental arsenic.[20]","discovery_order":11},{"name":"Antimony","number":"51","discovery_date":"1250","notes":"In widespread use in Egypt and the Middle East.[21]","discovery_order":12},{"name":"Phosphorus","number":"15","discovery_date":"1669","notes":"Prepared from urine, it was the first element to be chemically discovered.[22]","discovery_order":13},{"name":"Cobalt","number":"27","discovery_date":"1732","notes":"Proved that the blue color of glass is due to a new kind of metal and not bismuth as thought previously.[23]","discovery_order":14},{"name":"Platinum","number":"78","discovery_date":"1748","notes":"First description of a metal found in South American gold was in 1557 by Julius Caesar Scaliger. Ulloa published his findings in 1748, but Sir Charles Wood also investigated the metal in 1741. First reference to it as a new metal was made by William Brownrigg in 1750.[24]","discovery_order":15},{"name":"Nickel","number":"28","discovery_date":"1751","notes":"Found by attempting to extract copper from the mineral known as fake copper (now known as niccolite).[25]","discovery_order":16},{"name":"Bismuth","number":"83","discovery_date":"1753","notes":"Definitively identified by Claude François Geoffroy in 1753.[26]","discovery_order":17},{"name":"Magnesium","number":"12","discovery_date":"1755","notes":"Black observed that magnesia alba (MgO) was not quicklime (CaO). Davy isolated the metal electrochemically from magnesia.[27]","discovery_order":18},{"name":"Hydrogen","number":"1","discovery_date":"1766","notes":"Cavendish was the first to distinguish H\n2 from other gases, although Paracelsus around 1500, Robert Boyle, and Joseph Priestley had observed its production by reacting strong acids with metals. Lavoisier named it in 1793.[28][29]","discovery_order":19},{"name":"Oxygen","number":"8","discovery_date":"1771","notes":"Obtained it by heating mercuric oxide and nitrates in 1771, but did not publish his findings until 1777. Joseph Priestley also prepared this new air by 1774, but only Lavoisier recognized it as a true element; he named it in 1777.[30][31]","discovery_order":20},{"name":"Nitrogen","number":"7","discovery_date":"1772","notes":"He discovered Nitrogen while he was studying at the University of Edinburgh.[32] He showed that the air in which animals had breathed, even after removal of the exhaled carbon dioxide, was no longer able to burn a candle. Carl Wilhelm Scheele, Henry Cavendish, and Joseph Priestley also studied the element at about the same time, and Lavoisier named it in 1775-6.[33]","discovery_order":21},{"name":"Barium","number":"56","discovery_date":"1772","notes":"Scheele distinguished a new earth (BaO) in pyrolusite and Davy isolated the metal by electrolysis.[34]","discovery_order":22},{"name":"Chlorine","number":"17","discovery_date":"1774","notes":"Obtained it from hydrochloric acid, but thought it was an oxide. Only in 1808 did Humphry Davy recognize it as an element.[35]","discovery_order":23},{"name":"Manganese","number":"25","discovery_date":"1774","notes":"Distinguished pyrolusite as the calx of a new metal. Ignatius Gottfred Kaim also discovered the new metal in 1770, as did Scheele in 1774. It was isolated by reduction of manganese dioxide with carbon.[36]","discovery_order":24},{"name":"Molybdenum","number":"42","discovery_date":"1778","notes":"Scheele recognised the metal as a constituent of molybdena.[37]","discovery_order":25},{"name":"Tungsten","number":"74","discovery_date":"1781","notes":"Scheele obtained from scheelite an oxide of a new element. The Elhuyars obtained tungstic acid from wolframite and reduced it with charcoal.[38]","discovery_order":26},{"name":"Tellurium","number":"52","discovery_date":"1782","notes":"Muller observed it as an impurity in gold ores from Transylvania.[39]","discovery_order":27},{"name":"Strontium","number":"38","discovery_date":"1787","notes":"Cruikshank and Adair Crawford in 1790 concluded that strontianite contained a new earth. It was eventually isolated electrochemically in 1808 by Humphry Davy.[40]","discovery_order":28},{"name":"Zirconium","number":"40","discovery_date":"1789","notes":"Klaproth identified a new element in zirconia.[42][43]","discovery_order":29},{"name":"Uranium","number":"92","discovery_date":"1789","notes":"Klaproth mistakenly identified a uranium oxide obtained from pitchblende as the element itself and named it after the recently discovered planet Uranus.[44][45]","discovery_order":30},{"name":"Titanium","number":"22","discovery_date":"1791","notes":"Gregor found an oxide of a new metal in ilmenite; Martin Heinrich Klaproth independently discovered the element in rutile in 1795 and named it. The pure metallic form was only obtained in 1910 by Matthew A. Hunter.[46][47]","discovery_order":31},{"name":"Yttrium","number":"39","discovery_date":"1794","notes":"Discovered in gadolinite, but Mosander showed later that its ore, yttria, contained more elements.[48][49]","discovery_order":32},{"name":"Chromium","number":"24","discovery_date":"1797","notes":"Vauquelin discovered the trioxide in crocoite ore, and later isolated the metal by heating the oxide in a charcoal oven.[50]","discovery_order":33},{"name":"Beryllium","number":"4","discovery_date":"1798","notes":"Vauquelin discovered the oxide in beryl and emerald, and Klaproth suggested the present name around 1808.[51]","discovery_order":34},{"name":"Vanadium","number":"23","discovery_date":"1801","notes":"Río found the metal in vanadinite but retracted the claim after Hippolyte Victor Collet-Descotils disputed it. Sefström isolated and named it, and later it was shown that Río had been right in the first place.[52]","discovery_order":35},{"name":"Niobium","number":"41","discovery_date":"1801","notes":"Hatchett found the element in columbite ore and named it columbium. Heinrich Rose proved in 1844 that the element is distinct from tantalum, and renamed it niobium which was officially accepted in 1949.[53]","discovery_order":36},{"name":"Tantalum","number":"73","discovery_date":"1802","notes":"Ekeberg found another element in minerals similar to columbite and in 1844, Heinrich Rose proved that it was distinct from niobium.[54]","discovery_order":37},{"name":"Palladium","number":"46","discovery_date":"1803","notes":"Wollaston discovered it in samples of platinum from South America, but did not publish his results immediately. He had intended to name it after the newly discovered asteroid, Ceres, but by the time he published his results in 1804, cerium had taken that name. Wollaston named it after the more recently discovered asteroid Pallas.[55]","discovery_order":38},{"name":"Cerium","number":"58","discovery_date":"1803","notes":"Berzelius and Hisinger discovered the element in ceria and named it after the newly discovered asteroid (then considered a planet), Ceres. Klaproth discovered it simultaneously and independently in some tantalum samples. Mosander proved later that the samples of all three researchers had at least another element in them, lanthanum.[56]","discovery_order":39},{"name":"Osmium","number":"76","discovery_date":"1803","notes":"Tennant had been working on samples of South American platinum in parallel with Wollaston and discovered two new elements, which he named osmium and iridium.[57]","discovery_order":40},{"name":"Iridium","number":"77","discovery_date":"1803","notes":"Tennant had been working on samples of South American platinum in parallel with Wollaston and discovered two new elements, which he named osmium and iridium, and published the iridium results in 1804.[58]","discovery_order":41},{"name":"Rhodium","number":"45","discovery_date":"1804","notes":"Wollaston discovered and isolated it from crude platinum samples from South America.[59]","discovery_order":42},{"name":"Potassium","number":"19","discovery_date":"1807","notes":"Davy discovered it by using electrolysis on potash.[60]","discovery_order":43},{"name":"Sodium","number":"11","discovery_date":"1807","notes":"Andreas Sigismund Marggraf recognised the difference between soda and potash in 1758. Davy discovered sodium a few days after potassium, by using electrolysis on sodium hydroxide.[61]","discovery_order":44},{"name":"Calcium","number":"20","discovery_date":"1808","notes":"Davy discovered the metal by electrolysis of quicklime.[61]","discovery_order":45},{"name":"Boron","number":"5","discovery_date":"1808","notes":"Radical boracique appears on the list of elements in Lavoisier's Traité Élémentaire de Chimie from 1789.[41] On June 21, 1808, Lussac and Thénard announced a new element in sedative salt, Davy announced the isolation of a new substance from boracic acid on June 30.[62]","discovery_order":46},{"name":"Fluorine","number":"9","discovery_date":"1810","notes":"Radical fluorique appears on the list of elements in Lavoisier's Traité Élémentaire de Chimie from 1789, but radical muriatique also appears instead of chlorine.[41] André-Marie Ampère predicted an element analogous to chlorine obtainable from hydrofluoric acid, and between 1812 and 1886 many researchers tried to obtain this element. It was eventually isolated by Moissan.[63]","discovery_order":47},{"name":"Iodine","number":"53","discovery_date":"1811","notes":"Courtois discovered it in the ashes of seaweed.[64]","discovery_order":48},{"name":"Lithium","number":"3","discovery_date":"1817","notes":"Arfwedson discovered the alkali in petalite.[65]","discovery_order":49},{"name":"Cadmium","number":"48","discovery_date":"1817","notes":"All three found an unknown metal in a sample of zinc oxide from Silesia, but the name that Stromeyer gave became the accepted one.[66]","discovery_order":50},{"name":"Selenium","number":"34","discovery_date":"1817","notes":"While working with lead they discovered a substance that they thought was tellurium, but realized after more investigation that it is different.[67]","discovery_order":51},{"name":"Silicon","number":"14","discovery_date":"1823","notes":"Humphry Davy thought in 1800 that silica was a compound, not an element, and in 1808 suggested the present name. In 1811 Louis-Joseph Gay-Lussac and Louis-Jacques Thénard probably prepared impure silicon,[68] but Berzelius is credited with the discovery for obtaining the pure element in 1823.[69]","discovery_order":52},{"name":"Aluminium","number":"13","discovery_date":"1825","notes":"Antoine Lavoisier predicted in 1787 that alumine is the oxide of an undiscovered element, and in 1808 Humphry Davy tried to decompose it. Although he failed, he suggested the present name. Hans Christian Ørsted was the first to isolate metallic aluminium in 1825.[70]","discovery_order":53},{"name":"Bromine","number":"35","discovery_date":"1825","notes":"They both discovered the element in the autumn of 1825. Balard published his results the next year,[71] but Löwig did not publish until 1829.[72]","discovery_order":54},{"name":"Thorium","number":"90","discovery_date":"1829","notes":"Berzelius obtained the oxide of a new earth in thorite.[73]","discovery_order":55},{"name":"Lanthanum","number":"57","discovery_date":"1838","notes":"Mosander found a new element in samples of ceria and published his results in 1842, but later he showed that this lanthana contained four more elements.[74]","discovery_order":56},{"name":"Erbium","number":"68","discovery_date":"1842","notes":"Mosander managed to split the old yttria into yttria proper and erbia, and later terbia too.[75]","discovery_order":57},{"name":"Terbium","number":"65","discovery_date":"1842","notes":"In 1842 Mosander split yttria into two more earths, erbia and terbia.[76]","discovery_order":58},{"name":"Ruthenium","number":"44","discovery_date":"1844","notes":"Gottfried Wilhelm Osann thought that he found three new metals in Russian platinum samples, and in 1844 Karl Karlovich Klaus confirmed that there was a new element.[77]","discovery_order":59},{"name":"Caesium","number":"55","discovery_date":"1860","notes":"Bunsen and Kirchhoff were the first to suggest finding new elements by spectrum analysis. They discovered caesium by its two blue emission lines in a sample of Dürkheim mineral water.[78] The pure metal was eventually isolated in 1882 by Setterberg.[79]","discovery_order":60},{"name":"Rubidium","number":"37","discovery_date":"1861","notes":"Bunsen and Kirchhoff discovered it just a few months after caesium, by observing new spectral lines in the mineral lepidolite. Bunsen never obtained a pure sample of the metal, which was later obtained by Hervesy.[80]","discovery_order":61},{"name":"Thallium","number":"81","discovery_date":"1861","notes":"Shortly after the discovery of rubidium, Crookes found a new green line in a selenium sample; later that year, Lamy found the element to be metallic.[81]","discovery_order":62},{"name":"Indium","number":"49","discovery_date":"1863","notes":"Reich and Richter First identified it in sphalerite by its bright indigo-blue spectroscopic emission line. Richter isolated the metal several years later.[82]","discovery_order":63},{"name":"Helium","number":"2","discovery_date":"1868","notes":"Janssen and Lockyer observed independently a yellow line in the solar spectrum that did not match any other element.\nYears later, Ramsay, Cleve, and Langlet observed independently the element trapped in cleveite about the same time.[83]\n","discovery_order":64},{"name":"Gallium","number":"31","discovery_date":"1875","notes":"Boisbaudran observed on a pyrenea blende sample some emission lines corresponding to the eka-aluminium that was predicted by Mendeleev in 1871 and subsequently isolated the element by electrolysis.[84][85]","discovery_order":65},{"name":"Ytterbium","number":"70","discovery_date":"1878","notes":"On October 22, 1878, Marignac reported splitting terbia into two new earths, terbia proper and ytterbia.[86]","discovery_order":66},{"name":"Holmium","number":"67","discovery_date":"1878","notes":"Soret found it in samarskite and later, Per Teodor Cleve split Marignac's erbia into erbia proper and two new elements, thulium and holmium.[87]","discovery_order":67},{"name":"Thulium","number":"69","discovery_date":"1879","notes":"Cleve split Marignac's erbia into erbia proper and two new elements, thulium and holmium.[88]","discovery_order":68},{"name":"Scandium","number":"21","discovery_date":"1879","notes":"Nilson split Marignac's ytterbia into pure ytterbia and a new element that matched Mendeleev's 1871 predicted eka-boron.[89]","discovery_order":69},{"name":"Samarium","number":"62","discovery_date":"1879","notes":"Boisbaudran noted a new earth in samarskite and named it samaria after the mineral.[90]","discovery_order":70},{"name":"Gadolinium","number":"64","discovery_date":"1880","notes":"Marignac initially observed the new earth in terbia, and later Boisbaudran obtained a pure sample from samarskite.[91]","discovery_order":71},{"name":"Praseodymium","number":"59","discovery_date":"1885","notes":"Von Welsbach discovered two new distinct elements in Mosander's didymia: praseodymium and neodymium.[92]","discovery_order":72},{"name":"Neodymium","number":"60","discovery_date":"1885","notes":"Von Welsbach discovered two new distinct elements in Mosander's didymia: praseodymium and neodymium.[93]","discovery_order":73},{"name":"Dysprosium","number":"66","discovery_date":"1886","notes":"De Boisbaudran found a new earth in erbia.[93]","discovery_order":74},{"name":"Germanium","number":"32","discovery_date":"1886","notes":"In February 1886 Winkler found in argyrodite the eka-silicon that Mendeleev had predicted in 1871.[94]","discovery_order":75},{"name":"Argon","number":"18","discovery_date":"1894","notes":"They discovered the gas by comparing the molecular weights of nitrogen prepared by liquefaction from air and nitrogen prepared by chemical means. It is the first noble gas to be isolated.[95]","discovery_order":76},{"name":"Europium","number":"63","discovery_date":"1896","notes":"Demarçay found spectral lines of a new element in Lecoq's samarium, and separated this element several years later.[96]","discovery_order":77},{"name":"Krypton","number":"36","discovery_date":"1898","notes":"On May 30, 1898, Ramsay separated a noble gas from liquid argon by difference in boiling point.[97]","discovery_order":78},{"name":"Neon","number":"10","discovery_date":"1898","notes":"In June 1898 Ramsay separated a new noble gas from liquid argon by difference in boiling point.[97]","discovery_order":79},{"name":"Xenon","number":"54","discovery_date":"1898","notes":"On July 12, 1898 Ramsay separated a third noble gas within three weeks, from liquid argon by difference in boiling point.[98]","discovery_order":80},{"name":"Polonium","number":"84","discovery_date":"1898","notes":"In an experiment done on July 13, 1898, the Curies noted an increased radioactivity in the uranium obtained from pitchblende, which they ascribed to an unknown element.[99]","discovery_order":81},{"name":"Radium","number":"88","discovery_date":"1898","notes":"The Curies reported on December 26, 1898, a new element different from polonium, which Marie later isolated from uraninite.[100]","discovery_order":82},{"name":"Radon","number":"86","discovery_date":"1899","notes":"Rutherford and Owens discovered a radioactive gas resulting from the radioactive decay of thorium, isolated later by Ramsay and Gray. In 1900, Friedrich Ernst Dorn discovered a longer-lived isotope of the same gas from the radioactive decay of radium. Since \"radon\" was first used to specifically designate Dorn's isotope before it became the name for the element, he is often mistakenly given credit for the latter instead of the former.[101][102]","discovery_order":83},{"name":"Actinium","number":"89","discovery_date":"1902","notes":"Giesel obtained from pitchblende a substance that had properties similar to those of lanthanum and named it emanium.[103] André-Louis Debierne had previously reported the discovery of a new element actinium that was supposedly similar to titanium and thorium; the elements were mistakenly identified as being identical and Debierne's name was chosen, even though in retrospect Debierne's substance could not have included much actual element 89.[104]","discovery_order":84},{"name":"Lutetium","number":"71","discovery_date":"1906","notes":"von Welsbach proved that the old ytterbium also contained a new element, which he named cassiopeium. Urbain also proved this simultaneously, but his samples were very impure and only contained trace quantities of the new element. Despite this, his chosen name lutetium was adopted.[105]","discovery_order":85},{"name":"Rhenium","number":"75","discovery_date":"1908","notes":"Ogawa found it in thorianite but assigned it as element 43 instead of 75 and named it nipponium.[106] In 1925 Walter Noddack, Ida Eva Tacke and Otto Berg announced its separation from gadolinite and gave it the present name.[59]","discovery_order":86},{"name":"Protactinium","number":"91","discovery_date":"1913","notes":"The two obtained the first isotope of this element that had been predicted by Mendeleev in 1871 as a member of the natural decay of 238U.[107] Originally isolated in 1900 by William Crookes, who nevertheless did not recognize that it was a new element.[108]","discovery_order":87},{"name":"Hafnium","number":"72","discovery_date":"1922","notes":"Georges Urbain claimed to have found the element in rare-earth residues, while Vladimir Vernadsky independently found it in orthite. Neither claim was confirmed due to World War I, and neither could be confirmed later, as the chemistry they reported does not match that now known for hafnium. After the war, Coster and Hevesy found it by X-ray spectroscopic analysis in Norwegian zircon.[109] Hafnium was the last stable element to be discovered.[110]","discovery_order":88},{"name":"Technetium","number":"43","discovery_date":"1937","notes":"The two discovered a new element in a molybdenum sample that was used in a cyclotron, the first synthetic element to be discovered, though it was later found out that it does occur naturally in minuscule trace quantities. It had been predicted by Mendeleev in 1871 as eka-manganese.[111][112]","discovery_order":89},{"name":"Francium","number":"87","discovery_date":"1939","notes":"Perey discovered it as a decay product of 227Ac.[113] Francium was the last element to be discovered in nature, rather than synthesized in the lab, although four of the \"synthetic\" elements that were discovered later (plutonium, neptunium, astatine, and promethium) were eventually found in trace amounts in nature as well.[114]","discovery_order":90},{"name":"Astatine","number":"85","discovery_date":"1940","notes":"Obtained by bombarding bismuth with alpha particles.[115] Later determined to occur naturally in minuscule quantities (<25 grams in earth's crust).[116]","discovery_order":91},{"name":"Neptunium","number":"93","discovery_date":"1940","notes":"Obtained by irradiating uranium with neutrons, it is the first transuranium element discovered.[117]","discovery_order":92},{"name":"Plutonium","number":"94","discovery_date":"1940","notes":"Prepared by bombardment of uranium with deuterons.[118]","discovery_order":93},{"name":"Promethium","number":"61","discovery_date":"1942","notes":"It was probably first prepared in 1942 by bombarding neodymium and praseodymium with neutrons, but separation of the element could not be carried out. Isolation was performed under the Manhattan Project in 1945.[92]","discovery_order":94},{"name":"Curium","number":"96","discovery_date":"1944","notes":"Prepared by bombarding plutonium with alpha particles during the Manhattan Project[119]","discovery_order":95},{"name":"Americium","number":"95","discovery_date":"1944","notes":"Prepared by irradiating plutonium with neutrons during the Manhattan Project.[120]","discovery_order":96},{"name":"Berkelium","number":"97","discovery_date":"1949","notes":"Created by bombardment of americium with alpha particles.[121]","discovery_order":97},{"name":"Californium","number":"98","discovery_date":"1950","notes":"Bombardment of curium with alpha particles.[122]","discovery_order":98},{"name":"Einsteinium","number":"99","discovery_date":"1952","notes":"Formed in the first thermonuclear explosion in November 1952, by irradiation of uranium with neutrons; kept secret for several years.[123]","discovery_order":99},{"name":"Fermium","number":"100","discovery_date":"1952","notes":"Formed in the first thermonuclear explosion in November 1952, by irradiation of uranium with neutrons; kept secret for several years.[124]","discovery_order":100},{"name":"Mendelevium","number":"101","discovery_date":"1955","notes":"Prepared by bombardment of einsteinium with helium.[125]","discovery_order":101},{"name":"Lawrencium","number":"103","discovery_date":"1961","notes":"First prepared by bombardment of californium with boron atoms.[126]","discovery_order":102},{"name":"Nobelium","number":"102","discovery_date":"1966","notes":"First prepared by bombardment of uranium with neon atoms.[127]","discovery_order":103},{"name":"Rutherfordium","number":"104","discovery_date":"1969","notes":"Prepared by bombardment of californium with carbon atoms.[128]","discovery_order":104},{"name":"Dubnium","number":"105","discovery_date":"1970","notes":"Prepared by bombardment of californium with nitrogen atoms.[129]","discovery_order":105},{"name":"Seaborgium","number":"106","discovery_date":"1974","notes":"Prepared by bombardment of californium with oxygen atoms.[130]","discovery_order":106},{"name":"Bohrium","number":"107","discovery_date":"1981","notes":"Obtained by bombarding bismuth with chromium.[131]","discovery_order":107},{"name":"Meitnerium","number":"109","discovery_date":"1982","notes":"Prepared by bombardment of bismuth with iron atoms.[132]","discovery_order":108},{"name":"Hassium","number":"108","discovery_date":"1984","notes":"Prepared by bombardment of lead with iron atoms[133]","discovery_order":109},{"name":"Darmstadtium","number":"110","discovery_date":"1994","notes":"Prepared by bombardment of lead with nickel.[134]","discovery_order":110},{"name":"Roentgenium","number":"111","discovery_date":"1994","notes":"Prepared by bombardment of bismuth with nickel.[135]","discovery_order":111},{"name":"Copernicium","number":"112","discovery_date":"1996","notes":"Prepared by bombardment of lead with zinc.[136][137]","discovery_order":112},{"name":"Nihonium","number":"113","discovery_date":"2004","notes":"Prepared by bombardment of bismuth with zinc[138]","discovery_order":113},{"name":"Flerovium","number":"114","discovery_date":"2004","notes":"Prepared by bombardment of plutonium with calcium[139]","discovery_order":114},{"name":"Livermorium","number":"116","discovery_date":"2004","notes":"Prepared by bombardment of curium with calcium[140]","discovery_order":115},{"name":"Oganesson","number":"118","discovery_date":"2006","notes":"Prepared by bombardment of californium with calcium[141]","discovery_order":116},{"name":"Moscovium","number":"115","discovery_date":"2010","notes":"Prepared by alpha decay of tennessine[142]","discovery_order":117},{"name":"Tennessine","number":"117","discovery_date":"2010","notes":"Prepared by bombardment of berkelium with calcium[143]","discovery_order":118}]}